package com.example.vknews.domain

data class PostComment(
    val id : Int,
    val author : String = "Author",
    val time : String = "14:00",
    val text : String = "Длинное описание, очень очень длинное описание, Длинное описание, очень очень длинное описание, Длинное описание, очень очень длинное описание, Длинное описание, очень очень длинное описание, Длинное описание, очень очень длинное описание, Длинное описание, очень очень длинное описание, Длинное описание, очень очень длинное описание."
)
